@inject('carbon', '\Carbon\Carbon')

@extends('backend.layouts.app')

@section('title', __('Ledger details'))

@php
$required = html()
->span(' *')
->class('text-danger');
@endphp

@section('content')

<x-backend.card>
    <x-slot name="header">
        @lang('Tender Schedule')
    </x-slot>


    <x-slot name="body">

        <div class="row">
            <div class="col-md-11 col-sm-12 ml-3">
                <h6 class="d-flex justify-content-center">গণপ্রজাতন্ত্রী বাংলাদেশ সরকার</h6>
                <h6 class="d-flex justify-content-center">বিভাগীয় ভূ-সম্পত্তি কর্মকর্তার কার্যালয়</h6>
                <h6 class="d-flex justify-content-center">বাংলাদেশ রেলওয়ে, লালমনিরহাট।</h6>
                <h6 class="d-flex justify-content-center"><b><u>দরপত্র বিঞ্জপ্তি</u></b></h6>
                <br>
                <p class="text-justify lh-lg font-monospace">এতদ্বারা সর্ব-সাধারণের অবগতির জন্য জানানো যাচ্ছে বাংলাদেশ রেলওয়ে, লালমনিরহাট ভূ-সম্পত্তি বিভাগের আওতাধীন নিম্নবর্ণিত ষ্টেশন এলাকায় অনুমোদিত মাষ্টার প্লান ভুক্ত প্লট সমূহ বাণিজ্যিক কাজে ব্যবহারের নিমিত্তে বাৎসরিক নবায়নের ভিত্তিতে সম্পূণ অস্থায়ীভাবে লাইসেন্স গ্রহণে আগ্রহী ব্যক্তিবর্গের নিকট হতে সীলমোহরযুক্ত দরপত্র আহবান করা যাচ্ছে। প্রতিটি দরপত্র দলিল নগদ ১০০০/-(এক হাজার) টাকা (অফেরতযোগ্য) মুল্যে বিভাগীয় ভূ-সম্পত্তি কর্মকর্তা, বাংলাদেশ রেলওয়ে, লালমনিরহাট/পাকশী ও প্রধান ভূ-সম্পত্তি কর্মকর্তা/পশ্চিম, বাংলাদেশ রেলওয়ে, রাজশাহী দপ্তরে নির্ধারিত তারিখ ও সময়ে উক্ত অফিস সমূহে দরপত্র দলিল বিক্রয় ও রক্ষিত বাক্সে দরপত্র দলিল দাখিল করা যাবে। দরপত্রে দাখিলের দিন কোন দরপত্র ‍সিডিউল বিক্রয় করা হবে না।
                    নির্ধারিত তারিখ ও সময় অনুযায়ী আগ্রহী দরপত্র দাতাদের সামনে (যদি কেহ উপস্থিত থাকে) দরপত্র বাক্স খোলা হবে। রেলওয়ে কর্তৃপক্ষ কোন কারণ দশানো ব্যতিরেখে যে কোন দরপত্র গ্রহন বা সকল দরপত্র বাতিলের ক্ষমতা সংরক্ষন করেন।
                </p>
                <br>
                <table class="table table-bordered" id="dynamicAddRemove">
                    <tr>
                        <th>ক্রমিক নং</th>
                        <th>ষ্টেশন/এলাকা</th>
                        <th>মাষ্টারপ্লান নং</th>
                        <th>লাইসেন্সযোগ্য প্লট নং</th>
                        <th>দরপত্র দলিল বিক্রয়ের শেষ তারিখ</th>
                        <th>দরপত্র দাখিলের তারিখ ও সময়</th>
                        <th>দরপত্র বাক্স খোলার তারিখ ও সময়</th>
                    </tr>

                    <tr>
                        <td>১</td>
                        <td>২</td>
                        <td>৩</td>
                        <td>৪</td>
                        <td>৫</td>
                        <td>৬</td>
                        <td>৭</td>
                    </tr>

                    <tr>
                        <td>১।</td>
                        <td>লালমনিরহাট</td>
                        <td>সিইও/ডব্লিও/পশ্চিম/এমপি/০৯/১০</td>
                        <td>
                            ৬৬৯/১/১-১৬=১৬টি
                            ৬৬৯=১-৬৮=৬৮টি
                            ৬৬৯=৬৯-৭৩=৫টি
                            ৬৭০/১-৮০=৮০টি
                            ৬৭০/৮১-৯৮=১৮টি
                            ৬৭০/১০৭-১২৪=১৮টি
                            ৬৭০/৯৯-১০৬=৮টি

                            মোট প্লট সংখ্যা= ৩১৩
                        </td>
                        <td>
                            ০৭/৩/২০১৬ইং
                            অফিস চলাকালীন
                            সময়
                        </td>
                        <td>
                            ০৮/৩/২০১৬
                            সময় ৯.০০-১২.০০ ঘটিকা
                            পর্যন্ত
                        </td>
                        <td>
                            ০৯/৩/২০১৬
                            সময় ৯.০০-১২.০০ ঘটিকা
                            পর্যন্ত
                        </td>

                </table>
                <br><br>
                <div class="float-right">
                    <p class="d-flex justify-content-center">(মোহাং অহিদুন্নবী)</p>
                    <p class="d-flex justify-content-center">বিভাগীয় ভূ-সম্পত্তি কর্মকর্তা (অঃদাঃ)</p>
                    <p class="d-flex justify-content-center">বাংলাদেশ রেলওয়ে,লালমনিরহাট।</p>
                </div>
                <br><br>
                <br><br>
                <br><br>
                <div class="float-left">
                    <p>
                        নং-ল্যান্ড/লাল/বাণিঃ টেন্ডার/লাল/১৫/৪৯
                        <span class="float-right">তারিখঃ ৯/৬/২০২২ ইং।</span>
                    </p>
                    <p>অনুলিপিঃ</p>
                    <p>১। জিএম/পশ্চিম,বাংলাদেশ রেলওয়ে,রাজশাহীর সদয় অবগতির জন্য প্রেরণ করা হল।</p>
                    <p>২। সকল বিভাগীয় প্রধান,পশ্চিমাঞ্চল,রাজশাহীর সদয় অবগতির জন্য প্রেরণ করা হল।</p>
                    <p>৩। প্রধান ভূ-সম্পত্তি কর্মকর্তা,বাংলাদেশ রেলওয়ে,রাজশাহীর সদয় অবগতির জন্য প্রেরণ করা হল।</p>
                    <p>৪।বিভাগীয় রেলওয়ে ম্যানেজার/লালমনিরহাট-এর বাংলাদেশ রেলওয়ে,রাজশাহীর সদয় অবগতির জন্য প্রেরণ করা হল।</p>
                    <p>৫। উপ-পরিচালক,প্রচার ও জনসংযোগ,বাংলাদেশ রেলওয়ে,রাজশাহীকে অবগতি ও এতদসংগে সংযুক্ত্ দরপত্র বিজ্ঞপ্তি (১০(দশ)কপি)বহুল প্রচারিত ২(দুই) টি জাতীয় দৈনিকে এবং স্থানীয়০১(এক)টি ০১(এক)টি০১( এক)দিন প্রচারের ব্যবস্থা গ্রহণের জন্য অনুরোধ করা হলো। বিজ্ঞপ্তি প্রচারের ব্যায় সংশ্লিট খাত নং-পি/১৩১৫ এর বরাদ্দ হতে নির্বাহ করা হবে ।</p>
                    <p>৬। সকল বিভাগীয় কর্মকর্তা , লালমনিরহাট বিভাগ এর অবগতি ও তাঁদের দপ্তরে বহুল প্রহারের অনুরোধ সহকারে প্রেরণ করা হলো ।</p>
                    <p>৭। ডিএফ/লালমনিরহাট কে অবগতি ও কর্মকর্তা নির্ধারিত তারিখে দরপত্র বাক্স খোলার সময় ব্যাক্তিগতভাবে উপস্তিত থাকার জন্য অনুরোধ সহকারে প্রদান করা হলো ।</p>
                    <p>৮ ।ষ্টেশন মাষ্টার, লালমনিরহাট-কে অবগতি ও বিঙ্গপ্তিটি বহুল প্রচরের ব্যবস্থা গ্রহণের জন্য দেয় হলো ।</p>
                    <br><br>

                </div>
                <div class="float-right">
                    <p class="d-flex justify-content-center">(মোহাং অহিদুন্নবী)</p>
                    <p class="d-flex justify-content-center">বিভাগীয় ভূ-সম্পত্তি কর্মকর্তা (অঃদাঃ)</p>
                    <p class="d-flex justify-content-center">বাংলাদেশ রেলওয়ে,লালমনিরহাট।</p>
                </div>
            </div>
        </div>
    </x-slot>

</x-backend.card>


@endsection


@push('after-scripts')
@endpush